"Administration" = "Administración";
"Adult" = "Adultos";
"App Addons" = "Agregados para Apps";
"Archiving" = "Archivos";
"CarrierBundle" = "Carrier Bundles";
"Data_Storage" = "Almacenamiento de Datos";
"Development" = "Desarrollo";
"Dictionaries" = "Diccionarios";
"eBooks" = "eBooks";
"Entertainment" = "Entretenimiento";
"Games" = "Juegos";
"Java" = "Java";
"Keyboards" = "Teclados";
"Localization" = "Localización";
"Messages" = "Mensajes";
"Messaging" = "Mensajería";
"Multimedia" = "Multimedia";
"Navigation" = "Navegación";
"Networking" = "Redes";
"Packaging" = "Paquetería";
"Productivity" = "Productividad";
"Repositories" = "Fuentes";
"Ringtones" = "Tonos";
"Scripting" = "Scripting";
"Security" = "Seguridad";
"System" = "Sistema";
"Terminal_Support" = "Soporte para Terminal";
"Text Editors" = "Editores de Texto";
"Text_Editors" = "Editores de Texto";
"Themes" = "Temas";
"Themes (Addition)" = "Temas (Adiciones)";
"Themes (App)" = "Temas (Aplicaciones)";
"Themes (Apps)" = "Temas (Aplicaciones)";
"Themes (Battery)" = "Temas (Batería)";
"Themes (Complete)" = "Temas (Completos)";
"Themes (Dialer)" = "Temas (Teclado Marcación)";
"Themes (Dock)" = "Temas (Dock)";
"Themes (Icy)" = "Temas (Icy)";
"Themes (Keyboard)" = "Temas (Teclado)";
"Themes (Lockscreen)" = "Temas (Pantalla Bloqueo)";
"Themes (Per-Page)" = "Temas (Por Pantalla)";
"Themes (Ringtones)" = "Temas (Tonos)";
"Themes (SBSettings)" = "Temas (SBSettings)";
"Themes (SMS)" = "Temas (SMS)";
"Themes (Sounds)" = "Temas (Sonidos)";
"Themes (SpringBoard)" = "Temas (SpringBoard)";
"Themes (SummerBoard)" = "Temas (SummerBoard)";
"Themes (System)" = "Temas (Sistema)";
"Themes (Videos)" = "Temas (Vídeos)";
"Themes (WinterBoard)" = "Temas (WinterBoard)";
"Toys" = "Juguetes";
"Tweaks" = "Modificaciones";
"Tweaks 2.0" = "Modificaciones 2.0";
"Tweaks 2.1" = "Modificaciones 2.1";
"Tweaks 2.2" = "Modificaciones 2.2";
"Utilities" = "Utilidades";
"Wallpaper" = "Fondos de Pantalla";
"Wallpapers" = "Fondos de Pantalla";
"WebApps" = "Aplicaciones Web";
"WebClips" = "Web Clips";
"Widgets" = "Widgets";
"X_Window" = "X-Windows";
